const Inform = () => {
  return (
    <div>
      <h1>お知らせ</h1>
      <p>※パスワード変更のお願い
        パスワード が 3 ヶ月間変更されておりません。3 ヶ月毎に パスワード の更新をお願いいたします。

        ※マスターパスワード変更のお願い
        マスターパスワード が 3 ヶ月間変更されておりません。3 ヶ月毎に マスターパスワード の更新をお願いいたします。

        ※ログインパスワードおよびマスターパスワードを変更する場合について
        変更するパスワードは半角英数記号7~20文字でお願いいたします。
        また、半角英字1文字以上かつ半角数字1文字以上使用するようお願いいたします。
        要件を満たさないパスワードには変更することができませんのでご了承ください。

        ※定期メンテナンスのお知らせ
        通常、偶数月第2木曜日のAM1時~AM5時に定期メンテナンスを実施いたします。
        定期メンテナンスを実施する2週間前までに、日程や時間を事前に貴社ご担当者あてにご連絡いたします。
        なお、作業内容によっては日程や時間が変更となる場合がありますのでご了承ください。

        ※決済情報照会画面について
        決済情報検索で検索結果件数が大量である場合、処理の遅延が発生する場合があります。
        その際は、確認メッセージを表示します。　そこで「ＯＫ」ボタンが押された場合処理を継続致します。</p>
    </div>
  );
};
export default Inform;
